<?php
$MESS['STATIC_ABOUT_P_1'] = 'Згідно з чинним Державним стандартом України 3587-97, розміри ям не повинні перевищувати 0,5
        м² або 6 см в глибину. Всі ями, більші хоча б за одним параметром, повинні бути усунені протягом 
    10-денного терміну (максимум). Детальніше про пошкодження дорожнього покриття — в розділі';
$MESS['STATIC_ABOUT_P_1_2'] = "Стандарти та нормативи";

$MESS['STATIC_ABOUT_P_2'] = "Стаття 40";
$MESS['STATIC_ABOUT_P_2_1'] = "Конституції України";
$MESS['STATIC_ABOUT_P_2_2'] = "говорить: «Усі мають право направляти індивідуальні чи колективні письмові звернення або особисто звертатися до органів державної влади, органів місцевого самоврядування, посадових і службових осіб цих органів, які зобов'язані розглянути звернення і дати обгрунтовану відповідь у ";
$MESS['STATIC_ABOUT_P_2_3'] = "встановлений законом термін";
$MESS['STATIC_ABOUT_P_2_4'] = "тобто — 31 день.";

$MESS['STATIC_ABOUT_P_3_1'] = "У разі бездіяльності органів виконавчої влади, відповідно до Закону України";
$MESS['STATIC_ABOUT_P_3_2'] = "Про прокуратуру";
$MESS['STATIC_ABOUT_P_3_3'] = "органи прокуратури мають право порушувати провадження про адміністративне правопорушення та вимагати притягнення осіб, які порушили закон, до іншої встановленої законом відповідальності.";

$MESS['STATIC_ABOUT_P_4_1'] = "Наш сайт об'єднує тих, хто зіткнувся з некомпетентністю дорожніх та інших служб України, які не виконують
                                свої зобов'язання. На сайті УкрЯма ви знайдете корисну для себе інформацію, дізнаєтеся як правильно заповнити скаргу та
                                куди її треба подати. Докладніше алгоритм описаний";
$MESS['STATIC_ABOUT_P_4_2'] = "нижче";

$MESS['STATIC_ABOUT_H_2_1'] = "Порядок роботи";


$MESS['STATIC_ABOUT_LI_1_1'] = "Фотографуєте на дорозі пошкодження дорожнього покриття. Про те, що є пошкодженням, ви можете дізнатися у розділі";
$MESS['STATIC_ABOUT_LI_1_2'] = "Стандарти та нормативи";
$MESS['STATIC_ABOUT_LI_1_3'] = "Знімок повинен бути зроблений, по можливості, з прив'язкою до місцевості: у місті це може бути найближчий будинок із номером, на трасі — дорожній знак або ділянка ландшафту. Крім того, ми переконливо просимо вас проводити вимірювання ушкоджень за допомогою рулетки або лінійки і фіксувати заміри на фотографії. Це зробить ваше звернення вагомішим і буде серйозним доказом наявності порушення.";

$MESS['STATIC_ABOUT_LI_2_1'] = "Відкриваєте сайт, натискаєте на кнопку";
$MESS['STATIC_ABOUT_LI_2_2'] = "Додати";
$MESS['STATIC_ABOUT_LI_2_3'] = "по карті визначаєте місце розташування ушкодження і завантажуєте фотографію на сайт.";

$MESS['STATIC_ABOUT_LI_3_1'] = "Після цього у вас автоматично генерується текст для ДАІ з вимогою встановити винних осіб, порушити справу
                                про адміністративне правопорушення за статтею 140 КУпАП";

$MESS['STATIC_ABOUT_LI_4_1'] = "Потім вам необхідно самостійно роздрукувати лист і відправити його поштою з повідомленням про вручення, або
                                відіслати листа через інтернет, за допомогою пропонованих на сайті сервісів (поки що ця можливість недоступна).";
$MESS['STATIC_ABOUT_LI_4_2'] = "Звертаємо вашу увагу, що, в подальшому, при можливому оскарженні дій або бездіяльності ДАІ, тільки відправка листа поштою із повідомленням про вручення гарантовано підтвердить факт вашого звернення! Саме тому ми рекомендуємо використовувати цей перевірений спосіб.";

$MESS['STATIC_ABOUT_LI_5_1'] = "Позначте на сайті, що звернення було вами надіслано, і статус доданого вами пошкодження зміниться.";

$MESS['STATIC_ABOUT_LI_6_1'] = "Якщо протягом 31 дня вам надійшла відповідь із ДАІ про те, що всі пошкодження були виправлені, і ви особисто переконалися в
                                цьому, — сфотографуйте результат робіт і опублікуйте його на сайті. Також опублікуйте, будь ласка, скан відповіді
                                ДАІ — це буде корисно для всіх користувачів ресурсу.";
$MESS['STATIC_ABOUT_LI_6_2'] = "І однією проблемою на дорогах України стане менше.";

$MESS['STATIC_ABOUT_LI_7_1'] = "Якщо відповіді немає, чи прийшла формальна відписка, а дефекти не усунуті, то знову заходьте на сайт і відправляйте скаргу до
                                прокуратури. Текст скарги знову буде згенерований автоматично. Однак, у зв'язку з тим, що неможливо
                                передбачити всі варіанти негативних відповідей з ДАІ, то лист в прокуратуру буде шаблонним, отже, доповніть
                                або відкоригуйте його на свій розсуд.";

$MESS['STATIC_ABOUT_LI_8_1'] = "Після генерації скарги до прокуратури, вам також необхідно надіслати його поштою.";

$MESS['STATIC_ABOUT_LI_9_1'] = "У тому випадку, якщо прийшла відповідь, що ДАІ направила відповідний припис в муніципальні органи або
                                    підрядної організації про усунення пошкодження, але яма все ще на місці, — сайт згенерує шаблон скарги до
                                    прокуратури вже іншого змісту — про проведення перевірки за фактом невиконання припису ДАІ та порушення
                                    законодавства про утримання і ремонт автомобільних доріг та безпеки дорожнього руху. Доповніть його з
                                    урахуванням вашої ситуації і надішліть поштою.";

$MESS['STATIC_ABOUT_LI_10_1'] = "Якщо всі ці заходи не допомогли, пишіть на";
$MESS['STATIC_ABOUT_LI_10_2'] = "розбиратимемося із вашим випадком індивідуально.";


return $MESS;
?>
